about_company_text = '''
АО «Невский завод» — современное и успешное предприятие с богатой историей и уникальными компетенциями! 🏭

Наш профиль:
Невский завод специализируется на производстве газотурбинного и компрессорного оборудования, играя ключевую роль в обеспечении стабильной работы объектов нефтегазовой отрасли и энергетики России.

Факты о нас:
 📍 С 2019 года входит в Группу Газпром энергохолдинг индустриальные активы 
 👥 Более 1600 сотрудников
 🛠 Основан в 1857 году
 📚 Более 80 лет опыта в разработке и производстве энергетического оборудования

 Мы осуществляем:
 • конструкторские разработки
 • изготовление и комплексные поставки энергетического оборудования для:
 - нефтегазовой отрасли
 - металлургической и химической промышленности
 - объектов энергетики

Наше оборудование широко применяется в:
⚙️ модернизации газотранспортной системы
⚡️ строительстве энергоблоков и электростанций
❄️ проектах в сфере СПГ
🔄 других высокотехнологичных отраслях

Основная продукция:
🌬 центробежные и осевые компрессоры
⚡️ стационарные газовые турбины до 32 МВт
 ♨️ паровые турбины
🚀 газоперекачивающие агрегаты (ГПА и ЭГПА)
🏗 продукция собственного металлургического производства

Невский завод — это:
🏗 отраслевой центр развития отечественных технологий по производству газовых турбин мирового уровня
🧩 современный производственный комплекс, оснащённый передовым оборудованием ведущих производителей и обеспечивающий полный производственный цикл изготовления продукции от механической обработки до сборки, комплексных испытаний, монтажа и сервисного обслуживания.
'''

advantages_text = '''
Преимущества работы с нами:

•  Рационализаторство: предлагай идеи, получай вознаграждение и влияй на эффективность работы предприятия

•  Возможность делиться опытом и масштабировать знания

Здоровье и активный образ жизни:

•  Компенсация посещения спортклубов и оздоровительных учреждений

• Корпоративные футбольные, волейбольные и баскетбольные команды

•  Участие в спортивных мероприятиях

Поддержка молодых специалистов:

•  Практики и стажировки для студентов вузов и колледжей 

•  Участие в развитии будущего кадрового потенциала 

• Трудоустройство при успешном прохождении практики

Мы заботимся о сотрудниках, уважаем права и интересы каждого, создаём среду, где хочется работать, расти и добиваться большего!

Мы ценим вклад каждого сотрудника, предлагаем достойные условия труда и широкие возможности для профессионального роста и уверенности в завтрашнем дне. 

Мы рады новым сотрудникам! Присоединяйтесь к сильной команде Невского завода! 🚀
'''