advantages_text = '''
В нашей компании создаются благоприятные условия для стабильной, комфортной и интересной работы! 🌟

Преимущества работы с нами:

🏭 работа на новом и современном производстве
⬆️ конкурентная зарплата
💰премии и доплаты
🚘 корпоративный транспорт
🏠 компенсация аренды жилья
➕ расширенный соцпакет
'''

about_company_text = '''
ООО «Газпром энергохолдинг литейные технологии» — специализированная компания, созданная в рамках реализации инвестиционного проекта, цель которого — организация нового высокотехнологичного литейного комплекса по производству отечественных высокоточных отливок лопаток для промышленных, судовых и энергетических газовых турбин. ⚙️

Производственная площадка расположена на территории ОЭЗ «Узловая» (Тульская область).

🔥 Здесь впервые в России будут внедрены инновационные литейные технологии, которые позволят локализовать изготовление лопаток и других элементов горячего тракта для ГПА-32 «Ладога», а также элементов горячего тракта для газовых турбин большой мощности.
'''