advantages_text = '''
В нашей компании создаются благоприятные условия для стабильной, комфортной и интересной работы!🌟 

Что мы предлагаем:

1️⃣Конкурентный уровень заработной платы

2️⃣Система оплаты труда, льгот и компенсаций, соответствующая стандартам ПАО «Газпром»

3️⃣Расширенный социальный пакет:
• Добровольное медицинское страхование (ДМС)
• Льготы и компенсации
• Дополнительные премии, доплаты и стимулирующие выплаты
• Семейные программы
• Материальная помощь в различных жизненных ситуациях

4️⃣Поддержка здорового образа жизни:
• Организация спортивных мероприятий
• Компенсация расходов на посещение спортивно-оздоровительных учреждений

5️⃣Обучение и развитие персонала:
• Повышение квалификации
• Возможность обучения в собственных учебных центрах, так и во внешних образовательных учреждениях

Мы высоко ценим:

 • профессионализм 

 • компетентность

 • проактивность

 • ответственное отношение к делу

 • стремление к постоянному развитию

Приглашаем присоединиться к нашей команде людей, разделяющих наши ценности, в том числе приоритет профессиональной и инициативной работы, партнерства, взаимного уважения и открытости к диалогу. 

Мы рады новым сотрудникам и новым талантам! 🎉
'''

compnies_enterprises_text = '''
Предприятия Группы Газпром энергохолдинг индустриальные активы:

– Производят и внедряют современное газотурбинное и компрессорное оборудование 

– Предоставляют услуги в области инжиниринга, капитального ремонта и технического обслуживания газотурбинных установок, газоперекачивающих агрегатов, механического оборудования компрессорных станций магистральных газопроводов и других объектов нефтяной и газовой промышленности

– Выполняют проектные работы по строительству и реконструкции и перевооружению технологически сложных промышленных объектов⚙️

В состав Группы входят:

1. 🏭 АО «Невский завод» (г. Санкт-Петербург)

2. 🏭 ПАО «Тюменские моторостроители» (г. Тюмень)

3. 🏭 АО «Газэнергосервис» (г. Москва):

 – Завод «Турборемонт» (г. Брянск)

 – Завод «РТО» (г. Щёкино, Тульская обл.)

 – Завод «Ротор» (г. Камышин, Волгоградская обл.)

 – Завод «Турбодеталь» им. И.И. Соколовского (г. Наро-Фоминск, Московская обл.)

4. 🏭 АО «Уралтурбо» (г. Екатеринбург)

5. 🏭 ООО «Газпром энергохолдинг литейные технологии» (г. Узловая, Тульская обл.)
'''

main_directions_text = '''
Основные направления деятельности:

🏭 Производство и комплексные поставки высокотехнологичного газоперекачивающего оборудования для ключевых объектов реконструкции и нового строительства в рамках развития системы магистральных газопроводов и освоения газовых месторождений

🔧Предоставление сервисно-ремонтных услуг для предприятий газовой, нефтяной и энергетической промышленности:

 – изготовление запасных частей
 – инженерно-конструкторское сопровождение
 – капитальный ремонт и техническое обслуживание агрегатов

⚙️Разработка, изготовление и комплексные поставки энергетического оборудования для:

 – предприятий ТЭК
 – атомной отрасли
 – нефтяной и нефтехимической промышленности
 – металлургии
 – машиностроения
'''

about_company_text = '''
ООО «Газпром энергохолдинг индустриальные активы» — группа промышленных, научно-производственных и сервисных компаний с общей численностью сотрудников более 6000 человек.

Это специализированная компания Группы «Газпром энергохолдинг», созданная в 2019 году для:

• Консолидации машиностроительных и ремонтно-сервисных активов в сфере энергетического машиностроения

• Предоставления сервисных услуг по принципу «единого окна»

Сегодня компания объединяет 8 предприятий с уникальной историей и опытом и является ключевым игроком на рынке производства энергетического оборудования и оказания сервисных услуг.

Мы реализуем сложные технические задачи, обеспечивая безаварийную и эффективную работу предприятий:

 🛢 Нефтегазовой отрасли

 ⚗️ Химической промышленности

 ⚙️ Металлургии

 ⚡️ Энергетики
'''