contact_info_text = '''
Управляющая компания
🏢 ООО «Газпром энергохолдинг индустриальные активы» (г. Санкт-Петербург)
🌐 www.gehia.ru
✉️ career@gehia.ru
⸻
Дочерние общества:

🏭 АО «Невский завод» (г. Санкт-Петербург)
✉️ rabotaNZL@reph.ru
🌐 www.nzl.ru

🏭 ПАО «Тюменские моторостроители» (г. Тюмень)
✉️ kadry@tmotor.ru
✉️ k.haibabulina@tmotor.ru
🌐 https://www.tmotor.ru 

🏭 АО «Газэнергосервис» (г. Москва)
✉️ adm@gesturbo.ru
🌐 www.gesturbo.ru

 • Завод «Турборемонт» (г. Брянск): e.matusevich@turboremont.gesturbo.ru

 • Завод «РТО» (г. Щёкино, Тульская обл.): t.novikova@zavod-rto.su

 • Завод «Ротор» (г. Камышин, Волгоградская обл.): ok@rotorcom.ru

 • Завод «Турбодеталь» им. И.И. Соколовского (г. Наро-Фоминск, Московская обл.): ok@turbonara.ru

🏭 АО «Уралтурбо» (г. Екатеринбург)
✉️ personal@urtu.ru
🌐 www.urtu.ru

🏭 ООО «Газпром энергохолдинг литейные технологии» (г. Узловая)
✉️ d.grigorova@gehlt.ru
🌐 https://www.gehia.ru/subsidiaries/gehlt/
'''