welcome_message = '''
Рады приветствовать вас в чат-боте для поиска работы в Группе Газпром энергохолдинг индустриальные активы!

Что может делать данный бот?

📌 Выдавать актуальные вакансии по ключевым словам, городам присутствия и категориям специальностей

⚙️ Рассказывать о преимуществах работы в компании 

📩 Информировать о новых вакансиях

❓ Давать ответы на самые частые вопросы

Просто напишите интересующую вас вакансию, например:
«фрезеровщик», «инженер» или даже «стажёр».

Ииииии… Поехали! 🚀
Стань частью сильной команды! 💪
'''