welcome_message = '''
Рады приветствовать вас в чат-боте для поиска работы на Невском заводе

Что может делать данный бот?

📌 Выдавать актуальные вакансии по ключевым словам, городам присутствия и категориям специальностей

⚙️ Рассказывать о преимуществах и возможностях работы в компании

📩 Информировать о новых вакансиях

❓ Давать ответы на самые частые вопросы

Просто напишите интересующую вас вакансию, например:
«оператор станков», «инженер» или даже «стажёр»

Ииииии… Поехали! 🚀
Стань частью сильной команды! 💪
'''