social_links_text = '''
Присоединяйтесь к нам в социальных сетях и будьте в курсе всех событий! 📲

 ▶️ Rutube: https://rutube.ru/channel/24798751/
 💬 ВКонтакте: https://vk.com/gehia_live
 ✈️ Telegram: https://t.me/gehia_live
 🌐 https://www.gehia.ru/

RUTUBE (https://rutube.ru/channel/24798751/)
Газпром энергохолдинг индустриальные активы — полная коллекция видео на RUTUBE
Добро пожаловать на официальный Rutube-канал ООО "Газпром энергохолдинг индустриальные активы". 

Мы - специализированная компания Группы «Газпром энергохолдинг», созданная в 2019 году для консолидации актив
'''