{
  "welcome_message": [
    "Рады приветствовать вас в чат-боте для поиска работы на Невском заводе\n\nЧто может делать данный бот?\n\n📌 Выдавать актуальные вакансии по ключевым словам, городам присутствия и категориям специальностей\n\n⚙️ Рассказывать о преимуществах и возможностях работы в компании\n\n📩 Информировать о новых вакансиях\n\n❓ Давать ответы на самые частые вопросы\n\nПросто напишите интересующую вас вакансию, например:\n«оператор станков», «инженер» или даже «стажёр»\n\nИиииии… Поехали! 🚀\nСтань частью сильной команды! 💪",
    "Приветственный текст"
  ],
  "about_company": [
    "АО «Невский завод» — современное и успешное предприятие с богатой историей и уникальными компетенциями! 🏭\n\nНаш профиль:\nНевский завод специализируется на производстве газотурбинного и компрессорного оборудования, играя ключевую роль в обеспечении стабильной работы объектов нефтегазовой отрасли и энергетики России.\n\nФакты о нас:\n 📍 С 2019 года входит в Группу Газпром энергохолдинг индустриальные активы\n 👥 Более 1600 сотрудников\n 🛠 Основан в 1857 году\n 📚 Более 80 лет опыта в разработке и производстве энергетического оборудования\n\n Мы осуществляем:\n • конструкторские разработки\n • изготовление и комплексные поставки энергетического оборудования для:\n - нефтегазовой отрасли\n - металлургической и химической промышленности\n - объектов энергетики\n\nНаше оборудование широко применяется в:\n⚙️ модернизации газотранспортной системы\n⚡️ строительстве энергоблоков и электростанций\n❄️ проектах в сфере СПГ\n🔄 других высокотехнологичных отраслях\n\nОсновная продукция:\n🌬 центробежные и осевые компрессоры\n⚡️ стационарные газовые турбины до 32 МВт\n ♨️ паровые турбины\n🚀 газоперекачивающие агрегаты (ГПА и ЭГПА)\n🏗 продукция собственного металлургического производства\n\nНевский завод — это:\n🏗 отраслевой центр развития отечественных технологий по производству газовых турбин мирового уровня\n🧩 современный производственный комплекс, оснащённый передовым оборудованием ведущих производителей и обеспечивающий полный производственный цикл изготовления продукции от механической обработки до сборки, комплексных испытаний, монтажа и сервисного обслуживания.",
    "О компании"
  ],
  "advantages": [
    "Преимущества работы на Невском заводе ⚙️\nКоллектив Невского завода — это команда высококвалифицированных профессионалов, которые:\n\n🚆Создают высокотехнологичный продукт для ключевых отраслей промышленности\n\n💻 Решают сложные производственные задачи\n\n💡 Разрабатывают уникальные конструкторские решения\n\nМы предлагаем:\n\nКонкурентный уровень заработной платы и социальную поддержку:\n\n • Система оплаты труда, льгот и компенсаций — по стандартам ПАО «Газпром»\n\n• Расширенный соцпакет: ДМС, премии и стимулирующие выплаты, дотации на питание\n•  Компенсация аренды для жилья для иногородних кандидатов при переезде в СПб\n\n•  Материальная помощь в различных жизненных ситуациях\n\n • Компенсации родителям с детьми\n\nРазвитие и карьерный рост:\n\n•  Собственный Учебный центр: курсы, тренинги, семинары\n\n•  Система наставничества: опытные коллеги помогут адаптироваться и освоить новое\n\n•  Рационализаторство: предлагай идеи, получай вознаграждение и влияй на эффективность работы предприятия\n\n•  Возможность делиться опытом и масштабировать знания\n\nЗдоровье и активный образ жизни:\n\n•  Компенсация посещения спортклубов и оздоровительных учреждений\n\n• Корпоративные футбольные, волейбольные и баскетбольные команды\n\n•  Участие в спортивных мероприятиях\n\nПоддержка молодых специалистов:\n\n•  Практики и стажировки для студентов вузов и колледжей\n\n•  Участие в развитии будущего кадрового потенциала\n\n• Трудоустройство при успешном прохождении практики\n\nМы заботимся о сотрудниках, уважаем права и интересы каждого, создаём среду, где хочется работать, расти и добиваться большего!\n\nМы ценим вклад каждого сотрудника, предлагаем достойные условия труда и широкие возможности для профессионального роста и уверенности в завтрашнем дне.\n\nМы рады новым сотрудникам! Присоединяйтесь к сильной команде Невского завода! 🚀",
    "Преимущества компании"
  ],

  "contact_info": [
    "Если у вас остались вопросы — просто пишите нам, мы вам будем рады!\n\nКонтакты 📬\n✉️ rabotaNZL@reph.ru\n🌐 www.nzl.ru",
    "Контактная информация"
  ]
}
